Repository: ucostantini/cosugo-com
Catalog: src/locale/messages.*.xlf
Languages: fr

source: Qualità della vita 2024
fr: Qualité de vie 2024

source: Categorie
fr: Catégories

source: Il tuo valore preferito
fr: Votre valeur préférée

source: La classifica personale
fr: Votre classement personnel

source: Essempi
fr: Exemples

source: Chi siamo
fr: À propos

source: Indicatori
fr: Indicateurs

source: Coefficiente
fr: Coefficient

source: Attenzione
fr: Avis

source: Questo nuovo website è in fase di realizzazione – il tuo <a class="govuk-link" href="#">feedback</a> ci aiuterà a migliorarlo.
fr: Ce nouveau site Web est en cours de réalisation — vos <a class="govuk-link" href="#">commentaires</a> nous aideront à l'améliorer.

source: Categorie
fr: Catégories

source: La classifica dei territori più vivibili
fr: Classement des territoires les plus agréables à vivre

source: Classifica
fr: Classement

source: A seguire, per ciascuna categoria, è possibile “esplodere” i piazzamenti conseguiti nei diversi categorie che la compongono (15 parametri per categoria nel 2024) .
fr: Ensuite, pour chaque catégorie, il est possible de « décomposer » les classements obtenus dans les différentes catégories qui la composent (15 paramètres par catégorie en 2024).

source: Qual è la tua classifica ideale della Qualità della vita? Rispondi ad alcune domande e scopri le dieci province più adatte in base alle tue priorità
fr: Quel serait votre classement idéal de la qualité de vie ? Répondez à quelques questions et découvrez les dix provinces les mieux adaptées à vos priorités.
